<unk>	0
<s>	0
</s>	0
s	-3.23725
▁the	-3.35884
▁a	-3.72843
e	-3.85545
▁s	-4.13642
t	-4.15253
▁to	-4.22843
n	-4.23308
ed	-4.23825
d	-4.2555
a	-4.35018
y	-4.38647
ing	-4.40307
▁i	-4.4134
o	-4.53815
▁t	-4.59132
▁in	-4.60205
▁of	-4.60875
c	-4.6165
u	-4.6698
▁and	-4.70464
▁you	-4.71772
▁f	-4.7737
i	-4.77757
▁	-4.79578
er	-4.81671
ar	-4.83904
p	-4.86577
m	-4.87604
▁is	-4.885
▁he	-4.88772
▁it	-4.9315
▁p	-4.97798
l	-5.01618
r	-5.04234
▁was	-5.04372
f	-5.04928
b	-5.06827
g	-5.06848
in	-5.14455
or	-5.16457
▁re	-5.17777
▁c	-5.18376
al	-5.23532
▁that	-5.28331
▁b	-5.29661
re	-5.30373
▁for	-5.35393
▁w	-5.36869
▁be	-5.38319
le	-5.40197
on	-5.41137
▁m	-5.41261
w	-5.43947
ri	-5.48813
▁e	-5.49152
st	-5.51062
it	-5.51932
ly	-5.57143
h	-5.5769
v	-5.60166
il	-5.60201
▁st	-5.60836
en	-5.61128
▁do	-5.62706
ur	-5.65267
k	-5.65386
▁me	-5.65577
es	-5.66829
▁on	-5.67342
ch	-5.68732
▁with	-5.71973
▁d	-5.74134
ent	-5.75692
ra	-5.76209
ro	-5.76534
▁g	-5.77603
▁are	-5.78085
th	-5.78254
▁what	-5.7951
ic	-5.80514
ce	-5.83687
at	-5.84168
▁his	-5.84725
▁this	-5.85386
▁we	-5.86866
▁have	-5.94829
ll	-5.96511
ir	-5.98191
▁de	-5.98466
▁she	-5.98962
▁at	-5.99302
▁so	-5.99628
et	-6.00418
se	-6.02847
an	-6.03389
ng	-6.06155
▁can	-6.07271
ck	-6.08395
▁not	-6.08421
▁co	-6.0847
▁my	-6.08793
▁no	-6.0993
▁ch	-6.10017
▁an	-6.1013
el	-6.15603
▁but	-6.16623
ry	-6.17318
▁had	-6.17573
ve	-6.18102
te	-6.2163
lo	-6.23941
ad	-6.25564
la	-6.26052
ter	-6.26353
ation	-6.2882
▁there	-6.30095
▁la	-6.30214
ol	-6.30249
un	-6.30979
▁mo	-6.31736
▁ca	-6.33344
▁from	-6.34179
li	-6.34332
▁they	-6.35205
▁o	-6.36122
▁ma	-6.36495
▁con	-6.36541
▁her	-6.37343
▁out	-6.38317
ne	-6.38342
▁one	-6.39398
▁as	-6.39763
▁all	-6.40952
▁ex	-6.41461
is	-6.41512
id	-6.41726
ver	-6.43214
ion	-6.45504
as	-6.45562
▁know	-6.46431
▁were	-6.46601
▁man	-6.46642
▁see	-6.46864
▁don	-6.46918
▁ro	-6.48109
▁k	-6.48428
▁boy	-6.49775
▁by	-6.49971
pe	-6.50822
mp	-6.54067
▁us	-6.54075
ate	-6.54373
▁your	-6.54676
▁ha	-6.54997
▁un	-6.56734
ut	-6.57271
▁br	-6.57338
▁said	-6.57488
▁pa	-6.57847
▁how	-6.57918
▁li	-6.58023
▁up	-6.58138
▁ho	-6.58674
x	-6.58967
▁sh	-6.59346
▁lo	-6.59493
ment	-6.59971
ight	-6.61408
ive	-6.6197
▁sp	-6.62466
▁go	-6.63458
pp	-6.63727
ge	-6.64113
ig	-6.64385
▁will	-6.65367
ther	-6.65396
z	-6.66177
▁ra	-6.66212
qu	-6.6665
▁pro	-6.67299
▁ba	-6.68377
▁about	-6.69368
▁him	-6.69815
▁le	-6.70636
▁or	-6.708
ru	-6.72998
ure	-6.73054
om	-6.73425
am	-6.73836
▁has	-6.74382
and	-6.75106
▁en	-6.75334
▁like	-6.76585
▁want	-6.77202
▁some	-6.7916
ish	-6.79422
▁get	-6.79546
▁when	-6.79715
ta	-6.8069
ally	-6.82622
▁bo	-6.82938
ow	-6.83187
ist	-6.84048
ting	-6.85123
▁time	-6.85282
us	-6.85557
ers	-6.85701
tion	-6.85752
▁two	-6.86013
if	-6.87056
ity	-6.87634
vi	-6.88064
ies	-6.88744
ell	-6.88789
▁ve	-6.89044
ine	-6.89207
ho	-6.90918
▁look	-6.9117
est	-6.91633
im	-6.91662
▁would	-6.93486
per	-6.94215
▁could	-6.94497
age	-6.94773
▁did	-6.95168
ke	-6.96238
▁who	-6.96309
um	-6.96746
der	-6.97045
co	-6.97473
▁vi	-6.9782
▁people	-6.98129
und	-6.98275
ard	-6.9828
▁pre	-6.98468
ul	-6.98885
me	-6.99161
▁just	-6.99864
ok	-7.00589
▁been	-7.01086
ted	-7.01239
▁j	-7.02091
lu	-7.03215
ot	-7.03256
ten	-7.04761
act	-7.04777
ence	-7.05429
able	-7.07218
▁more	-7.07455
▁play	-7.07772
ak	-7.07787
▁other	-7.09946
ma	-7.0995
▁than	-7.10361
▁comp	-7.10848
▁ne	-7.12677
▁di	-7.13083
▁ga	-7.13898
ated	-7.1435
▁dis	-7.14632
▁car	-7.14772
▁into	-7.15886
▁over	-7.16111
mo	-7.17033
▁now	-7.17539
▁any	-7.17662
man	-7.18673
▁ri	-7.19146
ill	-7.19457
▁think	-7.19488
▁their	-7.20469
les	-7.21301
▁work	-7.22558
▁good	-7.22784
mb	-7.23038
sh	-7.23197
▁never	-7.23579
▁going	-7.23795
▁day	-7.24512
ugh	-7.24602
▁com	-7.24786
▁ll	-7.24792
low	-7.25599
▁down	-7.26469
▁new	-7.26564
▁make	-7.26988
▁gra	-7.27082
▁after	-7.27285
ance	-7.28092
side	-7.28123
▁got	-7.29264
▁old	-7.2957
ant	-7.29853
▁hu	-7.30266
▁here	-7.30591
▁where	-7.31006
ph	-7.31475
ick	-7.31612
▁sc	-7.33188
▁need	-7.33277
di	-7.33634
▁ru	-7.34915
▁back	-7.36136
▁thing	-7.36248
▁also	-7.36868
▁them	-7.36879
▁first	-7.37606
▁part	-7.39472
▁da	-7.39574
way	-7.40217
ble	-7.40321
▁ver	-7.42056
▁thought	-7.42638
▁well	-7.42794
▁come	-7.4303
▁jo	-7.43032
▁say	-7.43057
pt	-7.43207
▁find	-7.43275
▁only	-7.43669
▁let	-7.4437
j	-7.44645
ia	-7.45151
▁take	-7.4556
▁year	-7.47588
▁came	-7.4774
▁why	-7.4817
▁should	-7.5109
▁way	-7.5191
▁off	-7.53096
▁its	-7.5337
ful	-7.53591
▁even	-7.55683
▁ja	-7.5589
tic	-7.56536
▁through	-7.56687
▁many	-7.56875
ian	-7.57444
▁much	-7.58215
▁right	-7.58909
▁read	-7.59028
▁inter	-7.59374
▁before	-7.59507
ous	-7.60356
▁better	-7.61085
▁again	-7.61467
cause	-7.64144
▁our	-7.64698
▁hand	-7.64705
ical	-7.65131
port	-7.65183
▁made	-7.65332
▁didn	-7.65393
ction	-7.67231
▁still	-7.67369
▁mean	-7.67466
▁book	-7.67485
▁does	-7.6773
▁long	-7.67861
▁hi	-7.68028
▁little	-7.68472
▁three	-7.69033
▁va	-7.7054
ward	-7.72051
land	-7.72962
ious	-7.73237
▁name	-7.73321
▁alchemist	-7.74335
ult	-7.75308
▁something	-7.765
▁love	-7.77248
lways	-7.78018
▁most	-7.78329
▁give	-7.78366
ize	-7.78843
▁found	-7.80083
▁must	-7.8139
▁show	-7.81729
▁help	-7.83162
▁ni	-7.83353
▁every	-7.83648
▁house	-7.838
▁na	-7.84951
▁while	-7.8802
▁told	-7.8982
▁woman	-7.90508
▁place	-7.90791
▁world	-7.91192
▁please	-7.91333
▁nothing	-7.92515
▁night	-7.92645
▁high	-7.94038
▁around	-7.94056
▁another	-7.94189
▁home	-7.94501
▁water	-7.95132
▁friend	-7.95196
▁life	-7.95263
▁open	-7.95373
▁tea	-7.96012
▁live	-7.96021
▁walk	-7.96249
▁asked	-7.97309
▁start	-7.97523
▁count	-7.97781
▁wind	-7.98269
▁anything	-7.99375
▁those	-8.00754
▁plan	-8.0285
▁happen	-8.03403
▁add	-8.04027
▁light	-8.04217
▁saw	-8.06898
▁everything	-8.07609
▁feel	-8.0823
▁talk	-8.08832
▁money	-8.09623
▁without	-8.09624
▁point	-8.09779
▁large	-8.10124
▁pass	-8.1056
▁same	-8.11004
▁girl	-8.11495
▁four	-8.12273
▁art	-8.12616
▁great	-8.12882
▁turn	-8.13939
▁wait	-8.15954
▁word	-8.16175
▁own	-8.16487
▁left	-8.16628
▁fire	-8.17921
▁next	-8.18413
▁eye	-8.18955
▁serv	-8.19303
▁small	-8.20656
▁watch	-8.21603
▁desert	-8.22163
▁trans	-8.22933
▁music	-8.23361
▁hard	-8.23987
▁speak	-8.24494
▁which	-8.25064
▁school	-8.25064
▁person	-8.26867
ought	-8.27771
▁stop	-8.2863
▁idea	-8.29606
▁such	-8.29694
▁black	-8.29908
▁matter	-8.31599
▁close	-8.31645
▁minute	-8.32832
▁week	-8.32931
▁street	-8.3328
▁mark	-8.33381
▁mind	-8.33626
▁change	-8.33708
▁morning	-8.34332
▁blue	-8.34381
▁train	-8.34645
▁keep	-8.35417
▁short	-8.35752
▁hold	-8.36568
▁office	-8.38542
▁group	-8.38966
▁white	-8.39193
▁learn	-8.40167
▁himself	-8.40331
▁began	-8.40596
ship	-8.40623
▁dream	-8.41261
▁understand	-8.41715
▁between	-8.42649
▁horse	-8.43608
▁return	-8.44068
▁knew	-8.44072
▁continu	-8.46961
▁everyone	-8.4871
▁power	-8.49978
▁children	-8.50448
▁remember	-8.50956
▁already	-8.51211
▁twenty	-8.53277
▁appear	-8.5328
▁today	-8.54341
▁leave	-8.56204
▁believe	-8.56995
▁become	-8.57541
▁hundred	-8.59184
▁strange	-8.59475
▁green	-8.59495
▁direct	-8.59495
▁voice	-8.61139
▁almost	-8.63711
▁language	-8.65168
2	-8.65462
▁problem	-8.65762
1	-8.74714
0	-8.78668
6	-9.07717
9	-9.48151
3	-9.65779
5	-9.69045
4	-9.8046
8	-10.3469
q	-10.4561
7	-10.5024
