<unk>	0
<s>	0
</s>	0
s	-3.22067
▁the	-3.35907
▁a	-3.72794
e	-3.87093
t	-4.14843
▁s	-4.15248
▁to	-4.2286
n	-4.23381
ed	-4.23839
d	-4.25603
a	-4.35789
y	-4.38655
ing	-4.40344
▁i	-4.41287
o	-4.53766
▁t	-4.59157
▁in	-4.60222
▁of	-4.60901
c	-4.61754
u	-4.66898
▁and	-4.7048
▁you	-4.71789
▁f	-4.77379
i	-4.77682
▁	-4.79793
er	-4.81613
ar	-4.8393
▁it	-4.86044
p	-4.86655
m	-4.87507
▁is	-4.88612
▁he	-4.88786
▁p	-4.97849
l	-5.0136
r	-5.04355
▁was	-5.04395
f	-5.04945
b	-5.0684
g	-5.06911
in	-5.14502
or	-5.16497
▁re	-5.17792
▁c	-5.1844
al	-5.23766
▁that	-5.28362
▁b	-5.29746
re	-5.30371
▁for	-5.35415
▁w	-5.3693
▁be	-5.38288
le	-5.39999
on	-5.41366
▁m	-5.4137
w	-5.43951
ri	-5.48799
▁e	-5.49074
st	-5.51332
it	-5.51983
ly	-5.57175
h	-5.57719
il	-5.60235
v	-5.60261
▁st	-5.60758
en	-5.61132
▁do	-5.6266
ur	-5.65319
k	-5.65452
▁me	-5.65551
es	-5.66824
▁on	-5.67378
ch	-5.68762
▁with	-5.71984
▁d	-5.74234
ent	-5.75735
ra	-5.76095
ro	-5.76516
▁g	-5.77693
▁are	-5.78074
th	-5.7827
▁what	-5.79521
ic	-5.80566
ce	-5.83501
▁his	-5.84745
▁this	-5.85414
at	-5.8658
▁we	-5.86823
▁have	-5.94859
ll	-5.96697
ir	-5.98231
▁de	-5.98418
▁she	-5.98954
▁at	-5.99356
▁so	-5.9948
et	-6.0042
se	-6.03121
an	-6.03633
ng	-6.06185
▁can	-6.07279
ck	-6.08407
▁not	-6.08438
▁co	-6.08485
▁my	-6.08848
▁no	-6.09957
▁ch	-6.1005
▁an	-6.10149
el	-6.15847
▁but	-6.16634
ry	-6.17373
▁had	-6.17633
ve	-6.18029
te	-6.213
lo	-6.23917
ad	-6.25514
la	-6.25833
ter	-6.26304
ation	-6.28815
▁there	-6.30045
▁la	-6.30222
ol	-6.30386
un	-6.31069
▁mo	-6.31716
▁ca	-6.33195
▁from	-6.3419
li	-6.34337
▁they	-6.3521
▁o	-6.36107
▁ma	-6.36425
▁con	-6.36546
ne	-6.367
▁her	-6.37383
▁out	-6.38328
▁one	-6.39351
▁as	-6.40495
▁all	-6.41025
▁ex	-6.41471
id	-6.41755
is	-6.41873
ver	-6.43247
ion	-6.4549
▁know	-6.46442
▁were	-6.46606
▁man	-6.46649
▁see	-6.46801
▁don	-6.47047
▁ro	-6.48118
▁k	-6.48478
▁boy	-6.49785
▁by	-6.49979
as	-6.5028
pe	-6.50625
mp	-6.5408
▁us	-6.54088
ate	-6.54189
▁your	-6.54684
▁ha	-6.54947
▁un	-6.56776
ut	-6.57389
▁br	-6.57442
▁said	-6.57535
▁pa	-6.57694
▁how	-6.57929
▁li	-6.58024
▁up	-6.58149
▁ho	-6.58684
x	-6.58978
▁sh	-6.59206
▁lo	-6.59498
ment	-6.59982
ight	-6.61419
ive	-6.6198
▁sp	-6.62341
▁go	-6.6341
pp	-6.63747
ge	-6.63919
ig	-6.644
▁will	-6.65378
ther	-6.654
z	-6.66191
▁ra	-6.66215
qu	-6.66661
▁pro	-6.6731
▁ba	-6.68169
▁about	-6.69379
▁him	-6.69826
▁le	-6.70652
▁or	-6.70809
ure	-6.72946
ru	-6.72989
om	-6.7355
▁has	-6.74463
am	-6.74917
and	-6.75102
▁en	-6.75367
▁like	-6.76596
▁want	-6.77213
▁some	-6.79169
ish	-6.79422
▁get	-6.796
▁when	-6.79772
ta	-6.80523
ally	-6.82623
▁bo	-6.8292
ow	-6.83232
ist	-6.84097
ting	-6.84985
▁time	-6.85341
tion	-6.85907
▁two	-6.86023
us	-6.86042
ers	-6.86388
if	-6.87088
ity	-6.8765
vi	-6.88027
ell	-6.88739
ies	-6.88835
▁ve	-6.89061
ine	-6.89201
ho	-6.90877
▁look	-6.9118
im	-6.91722
est	-6.91804
▁would	-6.93497
per	-6.94249
▁could	-6.94508
age	-6.94746
▁did	-6.95179
ke	-6.95868
▁who	-6.9632
um	-6.96847
der	-6.96979
co	-6.97422
▁vi	-6.97828
▁people	-6.9814
ard	-6.98292
und	-6.98339
▁pre	-6.98511
me	-6.98773
ul	-6.98918
ted	-6.99821
▁just	-6.99874
ok	-7.0074
▁been	-7.01205
▁j	-7.02151
lu	-7.03249
ot	-7.03344
ten	-7.04681
act	-7.04781
ence	-7.05431
able	-7.07226
▁more	-7.07459
▁play	-7.07783
ak	-7.07832
ma	-7.0967
▁other	-7.09957
▁than	-7.10371
▁comp	-7.1086
▁ne	-7.12741
▁di	-7.1301
▁ga	-7.1373
▁dis	-7.1469
▁car	-7.14844
ated	-7.15759
▁into	-7.15898
▁over	-7.16122
mo	-7.16968
▁now	-7.17549
▁any	-7.17669
man	-7.1868
▁ri	-7.19146
▁think	-7.19499
ill	-7.19512
▁their	-7.20488
les	-7.22022
▁work	-7.22569
▁good	-7.22795
mb	-7.23049
sh	-7.23432
▁never	-7.2359
▁going	-7.23806
▁day	-7.24522
ugh	-7.24612
▁ll	-7.24797
▁com	-7.24836
low	-7.25616
▁down	-7.2648
▁new	-7.26648
▁make	-7.26998
▁gra	-7.27086
▁after	-7.27296
ance	-7.28116
side	-7.28119
▁got	-7.29362
▁old	-7.29581
ant	-7.29926
▁hu	-7.30276
▁here	-7.30492
▁where	-7.31017
ph	-7.31609
ick	-7.31622
▁sc	-7.3277
▁need	-7.33284
di	-7.33619
▁ru	-7.34923
▁back	-7.36146
▁thing	-7.36259
▁also	-7.36879
▁them	-7.36922
▁first	-7.37617
▁da	-7.39459
▁part	-7.39484
way	-7.40227
ble	-7.40327
▁ver	-7.42041
▁thought	-7.42649
▁well	-7.42803
▁come	-7.42992
▁jo	-7.43035
▁say	-7.43058
▁find	-7.43285
pt	-7.43289
▁only	-7.43766
▁let	-7.44389
j	-7.44657
ia	-7.4482
▁take	-7.4557
▁year	-7.47599
▁came	-7.47748
▁why	-7.48181
▁should	-7.51101
▁way	-7.52013
▁off	-7.53106
ful	-7.53604
▁even	-7.55693
▁ja	-7.55825
tic	-7.56562
▁through	-7.56698
▁many	-7.56885
ian	-7.5752
▁much	-7.58226
▁right	-7.58919
▁read	-7.59139
▁inter	-7.59389
▁before	-7.59517
ous	-7.6042
▁better	-7.61096
▁again	-7.61478
cause	-7.64155
▁our	-7.64709
▁hand	-7.64716
ical	-7.65141
port	-7.65231
▁made	-7.65341
▁didn	-7.65404
ction	-7.67242
▁still	-7.67379
▁mean	-7.67461
▁book	-7.67496
▁does	-7.67768
▁long	-7.67871
▁hi	-7.67976
▁little	-7.68483
▁three	-7.69044
▁va	-7.70546
ward	-7.72063
land	-7.72985
ious	-7.73248
▁name	-7.73332
▁alchemist	-7.74346
ult	-7.75338
▁something	-7.76511
▁love	-7.77258
lways	-7.78029
▁most	-7.78344
▁give	-7.78376
ize	-7.78843
▁found	-7.80093
▁must	-7.81528
▁show	-7.81739
▁help	-7.83173
▁ni	-7.83239
▁every	-7.83658
▁house	-7.83811
▁na	-7.84924
▁while	-7.8803
▁told	-7.89832
▁woman	-7.90519
▁place	-7.90802
▁world	-7.91203
▁please	-7.91344
▁nothing	-7.92526
▁night	-7.92656
▁high	-7.94049
▁around	-7.94066
▁another	-7.942
▁home	-7.94512
▁water	-7.95142
▁friend	-7.95206
▁life	-7.95273
▁open	-7.95384
▁tea	-7.9589
▁live	-7.96032
▁walk	-7.96259
▁asked	-7.9732
▁start	-7.97537
▁count	-7.97792
▁wind	-7.9828
▁anything	-7.99385
▁those	-8.00765
▁plan	-8.02862
▁happen	-8.03413
▁add	-8.04038
▁light	-8.04228
▁saw	-8.06902
▁everything	-8.0762
▁feel	-8.08404
▁talk	-8.08842
▁money	-8.09634
▁without	-8.09635
▁point	-8.0979
▁large	-8.10304
▁pass	-8.10593
▁same	-8.11008
▁girl	-8.11505
▁four	-8.12284
▁art	-8.12787
▁great	-8.12892
▁turn	-8.13951
▁wait	-8.15964
▁word	-8.16186
▁own	-8.16498
▁left	-8.16639
▁fire	-8.17929
▁next	-8.18424
▁eye	-8.18952
▁serv	-8.19296
▁small	-8.20667
▁watch	-8.21614
▁desert	-8.22174
▁trans	-8.22944
▁music	-8.23372
▁hard	-8.23998
▁speak	-8.24504
▁which	-8.25074
▁school	-8.25075
▁person	-8.26878
ought	-8.27786
▁stop	-8.28642
▁such	-8.29702
▁idea	-8.29821
▁black	-8.29918
▁matter	-8.3161
▁close	-8.31868
▁sea	-8.32199
▁minute	-8.32842
▁week	-8.3294
▁street	-8.3329
▁mark	-8.33392
▁mind	-8.33637
▁change	-8.33718
▁morning	-8.34343
▁blue	-8.34391
▁train	-8.34656
▁keep	-8.35427
▁short	-8.35763
▁hold	-8.36579
▁office	-8.38546
▁group	-8.38977
▁white	-8.39204
▁learn	-8.40178
▁himself	-8.40342
▁began	-8.40606
ship	-8.40636
▁dream	-8.41272
▁understand	-8.41726
▁between	-8.42659
▁horse	-8.43619
▁return	-8.44078
▁knew	-8.44083
▁continu	-8.46972
▁everyone	-8.48971
▁power	-8.49989
▁children	-8.50459
▁remember	-8.50967
▁already	-8.51222
▁twenty	-8.53288
▁appear	-8.5329
▁today	-8.54351
▁leave	-8.56215
▁believe	-8.57006
▁become	-8.57552
▁hundred	-8.59194
▁direct	-8.59505
▁green	-8.59505
▁strange	-8.59764
▁voice	-8.6115
▁almost	-8.63722
▁language	-8.65179
2	-8.65473
▁problem	-8.65773
1	-8.74725
0	-8.78679
6	-9.07728
9	-9.48162
3	-9.6579
5	-9.69055
4	-9.80471
8	-10.347
q	-10.4562
7	-10.5025
